[
  {
    "Id": 2,
    "GUID": "8433cc50-50a0-11ed-a99e-5982fcaa3018",
    "Title": "Possible féminicide dans une RPA en Montérégie",
    "Description": "Une femme de 90 ans aurait été tuée par son conjoint dans une résidence de la Montérégie. Le suspect a été accusé jeudi de meurtre non prémédité.",
    "Date": 1666293832816,
    "UserId": 2,
    "Shared": true
  },
  {
    "Id": 8,
    "GUID": "b7b77aa0-50ae-11ed-ae75-af0cce0ebc70",
    "Title": "Image de saison",
    "Description": "Orignal au coucher de soleil",
    "Date": 1666294655395,
    "UserId": 2,
    "Shared": true
  },
  {
    "Id": 14,
    "GUID": "f7894cb0-50b0-11ed-ae75-af0cce0ebc70",
    "Title": "Ibanez RG Prestige",
    "Description": "banez j.custom guitars are manufactured by an elite group of highly skilled luthiers trained in producing instruments of uncompromised quality. The j.custom designation represents every advance in design and technology Ibanez has developed over the decades: the best woods, neck, fret treatments, in-demand pickup, and top-quality hardware. Each is masterfully crafted to the highest standards to ensure unparalleled sound, maximum playability and exquisite beauty.",
    "Date": "1666295612733",
    "UserId": 2,
    "Shared": "True"
  },
  {
    "Id": 16,
    "GUID": "adab46b0-50b1-11ed-ae75-af0cce0ebc70",
    "Title": "World champ Nathan Chen looks ahead as Olympic push begins",
    "Description": "Chen finished fifth in the men’s figure skating event at the Pyeongchang Games, following a fiasco of a short program for 17th place with a rousing free skate that he won to lift him near the medals podium. Since then, Chen took gold at every competition until Skate America this past October. That includes three world titles, the only two Grand Prix finals held, and the three most recent of his five consecutive U.S. championships.",
    "Date": "1666295940079",
    "UserId": 2,
    "Shared": "True"
  },
  {
    "Id": 24,
    "GUID": "8e302ac0-7c2c-11ed-ab21-fb0da70c172c",
    "Title": "Une opération pour « retrouver une certaine quiétude » près des parcs",
    "Description": "Si le déploiement d’un hélicoptère de la Sûreté du Québec volant à basse altitude a « causé des désagréments » à plusieurs Montréalais vendredi soir, l’opération vise toutefois à leur permettre de retrouver une « certaine quiétude », s’est justifiée samedi la Ville de Montréal.",
    "Date": 1666301786108,
    "UserId": 2,
    "Shared": true
  }
]
